[
 {
  "id": 1,
  "name": "MOSQUITA MUERTA BLACK BLEND DE MALBEC 750 cc",
  "price": 7245.01,
  "stock": 10,
  "discount": 0,
  "category": "Andino",
  "description": "Blend Malbec, año 2019",
  "descripcionExtra":"Del valle de Uco, en barrica de roble de 12 años",
  "rate": 4,
  "image": "id1.png"
 },
 {
    "id": 2,
    "name": "RUTTINI ROSE DE MALBEC 750 cc",
    "price": 6899,
    "stock": 15,
    "discount": 0,
    "category": "Andino",
    "description": "Malbec, año 2020",
    "descripcionExtra":"Del valle de Uco, en barrica de roble de 12 años",
    "rate": 5,
    "image": "id2.png"
   },
   {
    "id": 3,
    "name": "HEROES RED BLEND 750 cc",
    "price": 5000.00,
    "stock": 10,
    "discount": 0,
    "category": "Andino",
    "description": "Blend Malbec, año 2019",
    "descripcionExtra":"Heroes red blend es de color rojo violáceo profundo, aromas complejos donde predominan los frutos ácidos como la cereza y frutos negros maduros. También se encuentran notas de especias, tabaco y chocolate. En boca es voluminoso con taninos redondos, es un vino aterciopelado, de buena estructura y largo final.",
    "rate": 5,
    "image": "id3.png"
   },
   {
    "id": 4,
    "name": "CAELUM CHARDONNAY 750 cc",
    "price": 1100.00,
    "stock": 35,
    "discount": 0,
    "category": "Andino",
    "description": "Vino fresco y ligero de color dorado con reflejos verdosos y aromas a frutas blancas como banana y pera, y cítricas como lima, acompañada de algunas notas minerales. En boca es delicado y equilibrado.",
    "descripcionExtra":"Selección manual de racimos. Prensado de uva con prensa neumática. Enfriamiento de mosto y posterior desborre.",
    "rate": 3,
    "image": "id4.png"
   },
   {
    "id": 5,
    "name": "La Celia La Consulta Cabernet Franc",
    "price": 18000.00,
    "stock": 10,
    "discount": 0,
    "category": "Andino",
    "description": "Cabernet Franc 2017",
    "descripcionExtra":"Elaborado con uvas del Polígono 5, acá la hacedora demuestra su experiencia para con el varietal. De aromas equilibrados y expresivos, con leves dejos herbales. Paladar mordiente fino y fresco, con buena tipicidad. De trago fluido y suelto, bien apoyado en el carácter del vino, con la crianza que se percibe integrada. De final profundo y delicado, más allá de la herbalidad típica del cepaje. Beber entre 2021 y 2025. La Celia, La Consulta, Valle de Uco",
    "rate": 5,
    "image": "id5.png"
   },
   {
    "id": 6,
    "name": "ANGÉLICA ZAPATA MALBEC ALTA 750 cc",
    "price": 6000.00,
    "stock": 5,
    "discount": 0,
    "category": "Andino",
    "description": "Angélica Zapata Malbec es un 100% malbec pero de 5 viñedos distintos. Es un blend de altitudes, es un representante notable del Malbec mendocino que nos hace únicos en el mundo, ideal para acompañar con tus platos preferidos o beberlo solo",
    "descripcionExtra":"Nicasia cuartel 2, aporta frutos rojos del bosque , frescura y elegancia. El cuartel 3 de Adrianna presenta aromas florales intensos que recuerdan a violeta y lavanda, mientras que el cuartel 9 de este viñedo aporta un color violeta oscuro y profundo, aroma de frutos negros maduros, notas minerales y un largo final en boca . Estos cinco elementos se conjugan de manera excepcional otorgando una gran complejidad al blend final. Ideal para acompañar un gran asado argentino.",
    "rate": 5,
    "image": "id6.png"
   }

]
 